/* (No Comment) */
"NSCameraUsageDescription" = "Żeby móc zrobić zdjęcie, potrzebna jest zgoda na skorzystanie z aparatu";

/* (No Comment) */
"NSPhotoLibraryAddUsageDescription" = "Żeby móc zapisać obrazak, potrzebna jest zgoda na dostęp do zdjęc";

/* (No Comment) */
"NSPhotoLibraryUsageDescription" = "Żeby móc załadować obrazki, potrzebna jest zgoda na dostęp do zdjęc";

